/**
 * InfoPlist Strings
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Расширение Ghostery Lite для Safari";
NSHumanReadableCopyright = "© Ghostery, Inc., 2019. Все права защищены.";
NSHumanReadableDescription = "Ghostery Lite позволяет управлять приложением в Safari: приостанавливайте его работу, доверяйте веб-сайтам и настраивайте установки блокировки трекера.";
